[T_Setup_Phase_Combat_Tutorial_Osei_02 AkEvent]
SpokenText="База, \"Гiсть-1\" на позицiї. Нiкого немає, все тихо."

[T_Setup_Phase_Combat_Tutorial_Osei_05 AkEvent]
SpokenText="Прийнято, рухаюся."

[T_Setup_Phase_Combat_Tutorial_Osei_06 AkEvent]
SpokenText="На позицiї, але тут занадто вiдкрито."

[T_Setup_Phase_Combat_Tutorial_Osei_08 AkEvent]
SpokenText="Бачу попереду повноцiнне укриття. Висуваюся."

[T_Setup_Phase_Combat_Tutorial_Osei_16 AkEvent]
SpokenText="Можливо, вони не залишать нам вибору."

[T_Setup_Phase_Combat_Tutorial_Osei_17 AkEvent]
SpokenText="Нагадай менi подякувати старого."

[T_Setup_Phase_Combat_Tutorial_Osei_19 AkEvent]
SpokenText="Вони у мене на прицiлi."

[T_Setup_Phase_Combat_Tutorial_Osei_20 AkEvent]
SpokenText="Дозвiл на атаку?"

[T_Setup_Phase_Combat_Tutorial_Osei_23 AkEvent]
SpokenText="\"Загроза-1\" вiдкрила рахунок."

[T_Setup_Phase_Combat_Tutorial_Osei_27 AkEvent]
SpokenText="Нi! Ми втратили \"Загрозу-2\"!"

[T_Setup_Phase_Combat_Tutorial_Osei_29 AkEvent]
SpokenText="Ось так, значить? Добре!"

[T_Setup_Phase_Combat_Tutorial_Osei_30 AkEvent]
SpokenText="Я вам так просто не дамся!"

[T_Setup_Phase_Combat_Tutorial_Osei_31 AkEvent]
SpokenText="Що за?.."

[T_Setup_Phase_Combat_Tutorial_Osei_57 AkEvent]
SpokenText="Iдiть! Я спробую їх затримати."

[T_Tutorial_Osei_Concealed AkEvent]
SpokenText="Iду вбивати…"

[T_Tutorial_Osei_Confirmations_1 AkEvent]
SpokenText="Так точно."

[T_Tutorial_Osei_Confirmations_2 AkEvent]
SpokenText="Все зрозумiло."

[T_Tutorial_Osei_Confirmations_3 AkEvent]
SpokenText="Прийнято."

[T_Tutorial_Osei_Confirmations_4 AkEvent]
SpokenText="Можна приступати."

[T_Tutorial_Osei_Confirmations_5 AkEvent]
SpokenText="Вже в процесi."

[T_Tutorial_Osei_Confirmations_6 AkEvent]
SpokenText="Повторювати не доведеться."

[T_Tutorial_Osei_Confirmations_7 AkEvent]
SpokenText="Пiдтверджую."

[T_Tutorial_Osei_Confirmations_8 AkEvent]
SpokenText="Зроблю."

[T_Tutorial_Osei_WILD_01 AkEvent]
SpokenText="Допомога менi не завадить."

[T_Tutorial_Osei_WILD_02 AkEvent]
SpokenText="Я їх бачу."

[T_Tutorial_Osei_WILD_03 AkEvent]
SpokenText="Виконую."

[T_Tutorial_Osei_WILD_04 AkEvent]
SpokenText="Як тобi це сподобається?"

[T_Tutorial_Osei_WILD_05 AkEvent]
SpokenText="Так просто я не здамся!"

[T_Tutorial_Osei_WILD_06 AkEvent]
SpokenText="Я не збираюся полегшувати їм життя."

[T_Tutorial_Osei_WILD_07 AkEvent]
SpokenText="Не висовуюся."

[T_Tutorial_Osei_WILD_08 AkEvent]
SpokenText="Можливо, вони не залишать нам вибору."

[T_Tutorial_Osei_WILD_09 AkEvent]
SpokenText="Вони пiдходять!"

[T_Tutorial_Osei_WILD_10 AkEvent]
SpokenText="Так легко вони мене не вiзьмуть."

[T_Tutorial_Osei_WILD_11 AkEvent]
SpokenText="Так? Подивимось, як їм це сподобається!"

[T_Tutorial_Osei_WILD_12 AkEvent]
SpokenText="Так, мэм."

[T_Tutorial_Osei_WILD_13 AkEvent]
SpokenText="Можеш менi цього не повторювати."

[T_Tutorial_Osei_WILD_14 AkEvent]
SpokenText="Так точно."
